Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/DeveloperSettings/DTSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TV_PROVIDERS
source: TV Provider
ar: مزود خدمة التلفزيون
bg: ТВ оператор
ca: Proveïdor de TV
cs: Poskytovatel TV
da: Tv-udbyder
de: TV-Anbieter
el: Πάροχος τηλεοπτικών υπηρεσιών
es: Proveedor de TV
es_us: Proveedor de TV
fi: TV-palveluntarjoaja
fr: Fournisseur TV
fr_ca: Fournisseur télévisuel
he: ספק שירותי טלוויזיה
hi: टीवी सर्विस प्रोवाइडर
hr: TV operater
hu: Televíziószolgáltató
id: Penyedia TV
it: Provider TV
ja: TVプロバイダ
kk: Теледидар провайдері
ko: TV 제공업체
lt: Televizijos paslaugų teikėjas
ms: Penyedia TV
nl: Tv-aanbieder
no: TV-distributør
pl: Dostawca TV
pt_br: Provedor de TV
pt_pt: Fornecedor de TV
ro: Furnizor TV
ru: Телепровайдер
sk: Poskytovateľ TV služby
sl: Ponudnik televizijskih storitev
sv: TV-leverantör
th: ผู้ให้บริการทีวี
tr: TV Sağlayıcı
uk: ТБ‑провайдер
vi: Nhà cung cấp TV
zh_cn: 电视提供商
zh_hk: 電視供應商
zh_tw: 電視業者

# WIDGETKIT_DEVELOPER_MODE_ENABLED
source: WidgetKit Developer Mode
ar: نمط مطور WidgetKit
bg: Режим за разработчици WidgetKit
ca: Mode de desenvolupament del WidgetKit
cs: Vývojový režim WidgetKitu
da: WidgetKit-udviklerfunktion
de: WidgetKit-Entwicklermodus
el: Λειτουργία δημιουργού WidgetKit
es: Modo de desarrollador de WidgetKit
es_us: Modo de desarrollador WidgetKit
fi: WidgetKitin kehittäjätila
fr: Mode développeur de WidgetKit
fr_ca: Mode développeur WidgetKit
he: מצב מפתח של WidgetKit
hi: WidgetKit डेवलपर मोड
hr: Developerski način rada WidgetKita
hu: WidgetKit fejlesztői mód
id: Mode Pengembang WidgetKit
it: Modalità Sviluppo WidgetKit
ja: WidgetKitデベロッパモード
kk: WidgetKit әзірлеуші режимі
ko: WidgetKit 개발자 모드
lt: „WidgetKit“ kūrėjo režimas
ms: Mod Pembangun WidgetKit
nl: WidgetKit-ontwikkelaarsmodus
no: Utviklermodus for WidgetKit
pl: Tryb dewelopera WidgetKit
pt_br: Modo de Desenvolvimento WidgetKit
pt_pt: Modo de programação do WidgetKit
ro: Mod dezvoltator WidgetKit
ru: Режим разработчика WidgetKit
sk: Vývojársky režim pre WidgetKit
sl: Način za razvijalce WidgetKit
sv: WidgetKit-utvecklarläge
th: โหมดนักพัฒนา WidgetKit
tr: WidgetKit Geliştirici Modu
uk: Режим розробника WidgetKit
vi: Chế độ nhà phát triển WidgetKit
zh_cn: WidgetKit开发者模式
zh_hk: WidgetKit開發者模式
zh_tw: WidgetKit開發者模式

source: AirPods Testing
ar: اختبار AirPods
bg: Тестване на AirPods
ca: Verificació dels AirPods
cs: Testování AirPodů
da: AirPods-test
el: Δοκιμή AirPods
es: Pruebas de los AirPods
es_us: Prueba de AirPods
fi: AirPods-testaus
fr: Test des AirPods
fr_ca: Test des AirPods
he: בדיקת AirPods
hi: AirPods जाँच
hr: Testiranje slušalica AirPods
hu: AirPods-tesztelés
id: Pengetesan AirPods
it: Test degli AirPods
ja: AirPodsテスト
kk: AirPods құлаққабын сынау
ko: AirPods 테스트
lt: „AirPods“ testavimas
ms: Ujian AirPods
nl: AirPods testen
pl: Testowanie AirPods
pt_br: Teste dos AirPods
pt_pt: Testes de AirPods
ro: Testare AirPods
ru: Тестирование AirPods
sk: Testovanie – AirPody
sl: Preizkušanje slušalk AirPods
sv: AirPods-testning
th: การทดสอบ AirPods
tr: AirPods Testi
uk: Тестування AirPods
vi: Kiểm tra AirPods
zh_cn: AirPods测试
zh_hk: AirPods測試
zh_tw: AirPods測試

source: Allow HTTP Services
ar: السماح بخدمات HTTP
bg: Разреши HTTP услуги
ca: Permet els serveis HTTP
cs: Povolit HTTP služby
da: Tillad HTTP-tjenester
de: HTTP-Dienste erlauben
el: Επιτρέπονται υπηρεσίες HTTP
es: Permitir servicios HTTP
es_us: Permitir servicios HTTP
fi: Salli HTTP-palvelut
fr: Autoriser les services HTTP
fr_ca: Autoriser les services HTTP
he: הרשאת שימוש בשירותי HTTP
hi: HTTP सेवाओं को अनुमति दें
hr: Dozvoli HTTP usluge
hu: HTTP-szolgáltatások engedélyezése
id: Izinkan Layanan HTTP
it: Consenti servizi HTTP
ja: HTTPサービスを許可
kk: HTTP сервистеріне рұқсат беру
ko: HTTP 서비스 허용
lt: Leisti HTTP paslaugas
ms: Benarkan Perkhidmatan HTTP
nl: Sta HTTP-voorzieningen toe
no: Tillatt HTTP-tjenester
pl: Dopuszczaj usługi HTTP
pt_br: Permitir Serviços HTTP
pt_pt: Permitir serviços HTTP
ro: Servicii HTTP permise
ru: Разрешить HTTP‑службы
sk: Povoliť HTTP služby
sl: Dovoli storitve HTTP
sv: Tillåt HTTP-tjänster
th: อนุญาตบริการ HTTP
tr: HTTP Servislerine İzin Ver
uk: Дозволити HTTP-сервіси
vi: Cho phép dịch vụ HTTP
zh_cn: 允许HTTP服务
zh_hk: 允許HTTP服務
zh_tw: 允許HTTP服務

# CANCEL_THROUGHPUT_TEST
source: Cancel test
ar: إلغاء الاختبار
bg: Откажи тест
ca: Cancel·la la prova
cs: Zrušit test
da: Annuller test
de: Test abbrechen
el: Ακύρωση δοκιμής
es: Cancelar prueba
es_us: Cancelar prueba
fi: Kumoa testi
fr: Annuler le test
fr_ca: Annuler le test
he: ביטול הבדיקה
hi: जाँच रद्द करें
hr: Poništi test
hu: Teszt megszakítása
id: Batalkan tes
it: Annulla il test
ja: テストをキャンセル
kk: Сынақтан бас тарту
ko: 테스트 취소
lt: Atšaukti testą
ms: Batalkan ujian
nl: Annuleer test
no: Avbryt test
pl: Anuluj test
pt_br: Cancelar teste
pt_pt: Cancelar teste
ro: Anulați testul
ru: Отменить тест
sk: Zrušiť test
sl: Prekliči preizkus
sv: Avbryt testet
th: ยกเลิกการทดสอบ
tr: Testten Vazgeç
uk: Скасувати тест
vi: Hủy kiểm tra
zh_cn: 取消测试
zh_hk: 取消測試
zh_tw: 取消測試

# BLUETOOTH_LOGGING_FOOTER
source: Allow additional data exchanged over Bluetooth to be saved in packetlogger file.
ar: السماح بحفظ البيانات الإضافية التي تم تبادلها عبر Bluetooth في ملف packetlogger.
bg: Позволете допълнителни данни, получени/изпратени чрез Bluetooth, да бъдат запазени във файла packetlogger.
ca: Permet desar les dades addicionals intercanviades pel Bluetooth a l’arxiu packetlogger.
cs: Umožní ukládání dalších dat vyměněných přes Bluetooth do souboru packetlogger.
da: Tillad, at andre data, der udveksles via Bluetooth, gemmes i PacketLogger-arkivet.
de: Erlaube, dass zusätzlicher Datenaustausch über Bluetooth in packetlogger-Datei gesichert wird.
el: Να επιτρέπεται η αποθήκευση των πρόσθετων δεδομένων που μεταφέρονται μέσω Bluetooth στο αρχείο packetlogger.
es: Permite guardar en el archivo packetlogger los datos adicionales que se han intercambiado por Bluetooth.
es_us: Permite guardar los datos adicionales enviados a través de Bluetooth en el archivo packetlogger.
fi: Salli Bluetoothin kautta vaihdetun lisädatan tallentaminen packetlogger-tiedostoon.
fr: Autorisez l’enregistrement de données supplémentaires échangées via Bluetooth dans le fichier packetlogger.
fr_ca: Autorisez l’enregistrement de données supplémentaires échangées par Bluetooth dans le fichier packetlogger.
he: ניתן לאפשר שמירה של נתונים נוספים שהועברו ב-Bluetooth בקובץ מסוג packetlogger.
hi: Bluetooth के ज़रिए भेजे-पाए गए डेटा को packetlogger फ़ाइल में सहेजने की अनुमति दें।
hr: Dozvolite spremanje dodatnih podataka koji su razmijenjeni putem Bluetootha u datoteku packetloogera.
hu: Engedélyezi a Bluetoothon keresztül történő további adatcsere mentését a packetlogger fájlba.
id: Izinkan data tambahan yang ditukar melalui Bluetooth untuk disimpan di file packetlogger.
it: Consenti il salvataggio nel file packetlogger dei dati aggiuntivi scambiati tramite Bluetooth.
ja: Bluetoothで交換された追加データをパケット記録ファイルに保存できるようにする。
kk: Bluetooth арқылы алмасатын қосымша деректерді packetlogger файлында сақтауға мүмкіндік беру.
ko: Bluetooth로 교환된 추가 데이터가 packetlogger 파일에 저장되는 것을 허용합니다.
lt: Leiskite per „Bluetooth“ apsikeistus papildomus duomenis išsaugoti faile „packetlogger“.
ms: Benarkan pertukaran data tambahan antara Bluetooth untuk disimpan dalam fail packetlogger.
nl: Sta toe dat aanvullende gegevens die via Bluetooth worden uitgewisseld in het PacketLogger-bestand worden bewaard.
no: Tillat at andre data som utveksles over Bluetooth, kan arkiveres i packetlogger-filen.
pl: Dodatkowe dane wymieniane przez Bluetooth mogą być zachowywane w pliku packetlogger.
pt_br: Permita que os dados adicionais trocados via Bluetooth sejam salvos no arquivo packetlogger.
pt_pt: Permitir que os dados adicionais trocados através de Bluetooth sejam guardados no ficheiro packetlogger.
ro: Permiteți salvarea datelor suplimentare schimbate prin intermediul Bluetooth în fișierul packetlogger.
ru: Разрешить сохранение дополнительных данных, полученных или отправленных по Bluetooth, в файле packetlogger.
sk: Umožňuje ukladať dodatočné dáta prenesené cez Bluetooth do súboru packetlogger.
sl: Omogočite, da se dodatni podatki, izmenjani prek povezave Bluetooth, shranijo v datoteko packetlogger.
sv: Tillåt att ytterligare data som har överförts via Bluetooth sparas i PacketLogger-filen.
th: อนุญาตให้บันทึกข้อมูลเพิ่มเติมที่แลกเปลี่ยนผ่านบลูทูธในไฟล์ packetlogger
tr: Bluetooth üzerinden alınıp verilen ek verilerin packetlogger dosyasına kaydedilmesini sağlar.
uk: Дозволити збереження додаткових даних, переданих через Bluetooth, у файлі packetlogger.
vi: Cho phép lưu dữ liệu bổ sung được trao đổi qua Bluetooth trong tệp packetlogger.
zh_cn: 允许通过蓝牙交换的额外数据存储在packetlogger文件中。
zh_hk: 允許透過藍牙交換的額外資料儲存在packetlogger檔案。
zh_tw: 允許透過藍牙交換的其他資料儲存於packetlogger檔案中。

# START_THROUGHPUT_TEST
source: Start test
ar: بدء الاختبار
bg: Започни тест
ca: Inicia la prova
cs: Spustit test
de: Test starten
el: Έναρξη δοκιμής
es: Iniciar prueba
es_us: Comenzar prueba
fi: Aloita testi
fr: Commencer le test
fr_ca: Commencer le test
he: התחלת הבדיקה
hi: जाँच शुरू करें
hr: Pokreni test
hu: Teszt elindítása
id: Mulai tes
it: Inizia il test
ja: テストを開始
kk: Сынақты бастау
ko: 테스트 시작
lt: Pradėti testą
ms: Mulakan ujian
pl: Rozpocznij test
pt_br: Iniciar teste
pt_pt: Iniciar teste
ro: Începeți testul
ru: Начать тестирование
sk: Spustiť test
sl: Začni preizkus
sv: Starta testet
th: เริ่มการทดสอบ
tr: Testi Başlat
uk: Почати тестування
vi: Bắt đầu kiểm tra
zh_cn: 开始测试
zh_hk: 開始測試
zh_tw: 開始測試

source: AirPlay Testing
ar: اختبار البث السريع
bg: Тестване на AirPlay
ca: Verificació de l’AirPlay
cs: Testování AirPlay
da: AirPlay-test
el: Δοκιμή AirPlay
es: Pruebas de AirPlay
es_us: Prueba de AirPlay
fi: AirPlay-testaus
fr: Test d’AirPlay
fr_ca: Test d’AirPlay
he: בדיקת AirPlay
hi: AirPlay जाँच
hr: Testiranje AirPlaya
hu: AirPlay-tesztelés
id: Pengetesan AirPlay
it: Test di AirPlay
ja: AirPlayテスト
kk: AirPlay функциясын сынау
ko: AirPlay 테스트
lt: „AirPlay“ testavimas
ms: Ujian AirPlay
nl: AirPlay testen
pl: Testowanie AirPlay
pt_br: Teste do AirPlay
pt_pt: Testes de AirPlay
ro: Testare AirPlay
ru: Тестирование AirPlay
sk: Testovanie – AirPlay
sl: Preizkušanje funkcije AirPlay
sv: AirPlay-testning
th: การทดสอบ AirPlay
tr: AirPlay Testi
uk: Тестування AirPlay
vi: Kiểm tra AirPlay
zh_cn: 隔空播放测试
zh_hk: AirPlay測試
zh_tw: AirPlay測試

# MIDI_CI_API_BETA
source: MIDI-CI Testing
ar: اختبار MIDI-CI
bg: Тестване на MIDI-CI
ca: Verificació MIDI‑CI
cs: Testování MIDI-CI
da: MIDI-CI-test
el: Δοκιμές στο MIDI-CI
es: Pruebas de MIDI-CI
es_us: Prueba de MIDI-CI
fi: MIDI-CI-testaus
fr: Test de MIDI-CI
fr_ca: Test de MIDI-CI
he: בדיקת MIDI-CI
hi: MIDI-CI जाँच
hr: Testiranje značajke MIDI-CI
hu: MIDI-CI-tesztelés
id: Pengetesan MIDI-CI
it: Test MIDI-CI
ja: MIDI-CIテスト
kk: MIDI-CI сынағы
ko: MIDI-CI 테스트
lt: MIDI-CI testavimas
ms: Ujian MIDI-CI
nl: MIDI-CI testen
pl: Testowanie MIDI-CI
pt_br: Teste de MIDI-CI
pt_pt: Testes de MIDI-CI
ro: Testare MIDI-CI
ru: Тестирование MIDI-CI
sk: Testovanie – MIDI-CI
sl: Preizkušanje MIDI-CI
sv: MIDI-CI-testning
th: การทดสอบ MIDI-CI
tr: MIDI-CI Testi
uk: Тестування MIDI-CI
vi: Kiểm tra MIDI-CI
zh_cn: MIDI-CI测试
zh_hk: MIDI-CI測試
zh_tw: MIDI-CI測試

# UNIVERSAL_LINKS_DIAGNOSTICS
source: Diagnostics
ar: التشخيصات
bg: Диагностика
ca: Diagnòstic
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
es_us: Diagnóstico
fi: Vianmääritys
fr: Diagnostic
fr_ca: Diagnostic
he: כלי אבחון
hi: डायग्नॉस्टिक
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnosi
ja: 診断
kk: Диагностика
ko: 진단
lt: Diagnostika
ms: Diagnostik
nl: Diagnostische info
no: Diagnostikk
pl: Diagnostyka
pt_br: Diagnóstico
pt_pt: Diagnóstico
ro: Diagnoză
ru: Диагностика
sk: Diagnostika
sl: Diagnostika
sv: Diagnos
th: การวินิจฉัย
tr: Tanılar
uk: Діагностика
vi: Chẩn đoán
zh_cn: 诊断信息
zh_hk: 診斷
zh_tw: 診斷

source: Widget Testing
ar: اختبار الأداة
bg: Тестване на инструменти
ca: Verificació de ginys
cs: Testování widgetů
da: Widget-test
el: Δοκιμή widget
es: Pruebas de widgets
es_us: Prueba de widget
fi: Widgettien testaus
fr: Test des widgets
fr_ca: Test des widgets
he: בדיקת וידג׳טים
hi: विजेट जाँच
hr: Testiranje widgeta
hu: Widgettesztelés
id: Pengetesan Widget
it: Test dei widget
ja: ウィジェットテスト
kk: Виджетті сынау
ko: 위젯 테스트
lt: Valdiklio testavimas
ms: Ujian Widget
nl: Widgets testen
no: Testing av widget
pl: Testowanie widżetów
pt_br: Teste de Widget
pt_pt: Testes de widgets
ro: Testare widgeturi
ru: Тестирование виджетов
sk: Testovanie – Widgety
sl: Preizkušanje gradnikov
sv: Widgettestning
th: การทดสอบวิดเจ็ต
tr: Araç Takımı Testi
uk: Тестування віджетів
vi: Kiểm tra tiện ích
zh_cn: 小组件测试
zh_hk: 小工具測試
zh_tw: 小工具測試

# SIRI_ACTIONS_FOOTER_LOCKSCREEN
source: When turned on, the most recently donated shortcuts will be shown on the Lock Screen.
ar: عند تشغيله، سيتم إظهار أحدث الاختصارات الممنوحة على شاشة القفل.
bg: Когато е включено, най-скоро предоставените бързи команди ще бъдат показвани на Заключен екран.
ca: Si aquesta opció està activada, les dreceres proporcionades més recentment apareixen a la pantalla bloquejada.
cs: Když je tato volba zapnutá, na zamknuté obrazovce se zobrazí poslední dodané zkratky.
da: Når dette er slået til, vises de senest donerede genveje på den låste skærm.
de: Bei Aktivierung werden die zuletzt überlassenen Kurzbefehle auf dem Sperrbildschirm angezeigt.
el: Όταν είναι ενεργή αυτή η ρύθμιση, οι πιο πρόσφατα παρεχόμενες συντομεύσεις θα εμφανίζονται στην οθόνη κλειδώματος.
es: Cuando esta opción está activada, los atajos donados más recientemente se mostrarán en la pantalla de bloqueo.
es_us: Si se activa, los shortcuts donados más recientes se mostrarán en la pantalla bloqueada.
fi: Kun tämä on päällä, viimeisimmät lahjoitetut pikakomennot näkyvät lukitulla näytöllä.
fr: Lorsque ce réglage est activé, les raccourcis donnés les plus récents s’affichent sur l’écran verrouillé.
fr_ca: Lorsque ce réglage est activé, les raccourcis donnés les plus récents s’affichent sur l’écran verrouillé.
he: כאשר הגדרה זו מופעלת, הקיצורים האחרונים שהתקבלו יוצגו במסך הנעילה.
hi: चालू किए जाने पर, सबसे हाल में भेजे गए शॉर्टकट लॉक स्क्रीन पर दिखाए जाएँगे।
hr: Kad je uključeno, najnoviji donirani prečaci prikazat će se na zaključanom zaslonu.
hu: Amikor be van kapcsolva, a nemrég biztosított parancsok megjelennek a zárolási képernyőn.
id: Jika dinyalakan, pintasan yang paling baru didonasikan akan ditampilkan di Layar Terkunci.
it: Quando l’opzione è attiva, i comandi rapidi forniti di recente verranno mostrati sulla schermata di blocco.
ja: オンにすると、直近で提供されたショートカットをロック画面に表示します。
kk: Қосулы болғанда, ең соңғы берілген жылдам пәрмендер құлыптау экранында көрсетіледі.
ko: 이 기능을 켜면 가장 최근에 제공된 단축어가 잠금 화면에 표시됩니다.
lt: Įjungus funkciją, užrakintame ekrane bus rodomos naujausios paaukotos nuorodos.
ms: Apabila diaktifkan, pintasan yang terbaru didermakan akan ditunjukkan pada Skrin Kunci.
nl: Als deze optie is ingeschakeld, worden de recentst gedoneerde opdrachten op het toegangsscherm weergegeven.
no: Når innstillingen er på, blir de sist donerte snarveiene vist på låst skjerm.
pl: Gdy opcja jest włączona, na ekranie blokady wyświetlane są ostatnio przekazane skróty.
pt_br: Quando ativado, os atalhos doados mais recentemente serão mostrados na Tela Bloqueada.
pt_pt: Quando esta opção está ativada, os atalhos doados mais recentemente serão apresentados no ecrã bloqueado.
ro: Când opțiunea este activată, cele mai recente scurtături furnizate vor fi afișate pe ecranul de blocare.
ru: Когда этот параметр включен, недавно добавленные быстрые команды будут отображаться на экране блокировки.
sk: Keď je testovanie zapnuté, na zamknutej obrazovke sa zobrazia posledné poslané skratky.
sl: Kadar je ta možnost vklopljena, bodo na zaklenjenem zaslonu prikazane nazadnje darovane bližnjice.
sv: När det här alternativet är aktivt visas de senaste donerade genvägarna på låsskärmen.
th: เมื่อเปิดใช้ คำสั่งลัดที่ให้ล่าสุดจะแสดงบนหน้าจอล็อค
tr: Bu seçenek açıkken en son verilen kestirmeler Kilitli Ekran’da gösterilir.
uk: Якщо ввімкнено, недавно надані швидкі команди відображатимуться на замкненому екрані.
vi: Khi tùy chọn được bật, các phím tắt được đóng góp gần đây nhất sẽ được hiển thị trên Màn hình khóa.
zh_cn: 打开时，最近共享的快捷指令将显示在锁定屏幕上。
zh_hk: 開啟時，最新貢獻的捷徑將會顯示在鎖定畫面上。
zh_tw: 開啟時，最新貢獻的捷徑將顯示於鎖定畫面。

source: Clear Trusted Computers
ar: حذف أجهزة الكمبيتر الموثوقة
bg: Изчисти доверените компютри
ca: Esborra els ordinadors de confiança
cs: Smazat důvěryhodné počítače
da: Ryd godkendte computere
de: Vertrauenswürdige Computer entfernen
el: Εκκαθάριση αξιόπιστων υπολογιστών
es: Eliminar ordenadores de confianza
es_us: Borrar computadoras de confianza
fi: Poista luotetut tietokoneet
fr: Effacer les ordinateurs fiables
fr_ca: Effacer les ordinateurs approuvés
he: ניקוי המחשבים המהימנים
hi: विश्वसनीय कंप्यूटर साफ़ करें
hr: Očisti pouzdana računala
hu: Megbízható számítógépek törlése
id: Bersihkan Komputer Tepercaya
it: Inizializza computer autorizzati
ja: 信頼するコンピュータを消去
kk: Сенім берілген компьютерлерден тазалау
ko: 신뢰하는 컴퓨터 지우기
lt: Valyti patikimus kompiuterius
ms: Kosongkan Komputer Dipercayai
nl: Wis vertrouwde computers
no: Fjern godkjente datamaskiner
pl: Wymaż zaufane komputery
pt_br: Remover Computadores Confiáveis
pt_pt: Limpar computadores fidedignos
ro: Degajați computerele autorizate
ru: Очистить доверенные компьютеры
sk: Odstrániť dôveryhodné počítače
sl: Počisti zaupanja vredne računalnike
sv: Rensa betrodda datorer
th: ล้างรายการคอมพิวเตอร์ที่เชื่อถือแล้ว
tr: Güvenilen Bilgisayarları Sil
uk: Очистити довірені компʼютери
vi: Xóa máy tính được tin cậy
zh_cn: 清除受信任电脑
zh_hk: 清除受信任的電腦
zh_tw: 清除已信任的電腦

source: Developer
ar: المطور
bg: Разработчик
ca: Desenvolupament
cs: Vývojář
da: Udvikler
de: Entwicklungsteam
el: Δημιουργός
es: Desarrollador
es_us: Desarrollador
fi: Kehittäjä
fr: Développement
fr_ca: Développement
he: מפתחים
hi: डेवलपर
hu: Fejlesztő
id: Pengembang
it: Sviluppo
ja: デベロッパ
kk: Әзірлеуші
ko: 개발자
lt: Kūrėjas
ms: Pembangun
nl: Ontwikkelaar
no: Utvikler
pl: Deweloper
pt_br: Desenvolvedor
pt_pt: Programador
ro: Dezvoltator
ru: Разработчик
sk: Vývojár
sl: Razvijalec
sv: Utvecklare
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_cn: 开发者
zh_hk: 開發者
zh_tw: 開發者

# SIRI_EVENT_SUGGESTIONS_TESTING_ALLOW_ANY_DOMAIN
source: Allow Any Domain
ar: السماح بأي نطاق
bg: Разреши всеки домейн
ca: Permet qualsevol domini
cs: Povolit všechny domény
da: Tillad alle domæner
de: Jede Domain erlauben
el: Να επιτρέπεται οποιοσδήποτε τομέας
es: Permitir cualquier dominio
es_us: Permitir cualquier dominio
fi: Salli kaikki domainit
fr: Autoriser tous les domaines
fr_ca: Autoriser tous les domaines
he: הרשאת שימוש בכל הדומיינים
hi: किसी भी डोमेन की अनुमति दें
hr: Dozvoli bilo koju domenu
hu: Bármely domén engedélyezése
id: Izinkan Domain Mana Pun
it: Consenti qualsiasi dominio
ja: すべてのドメインを許可
kk: Кез келген доменге рұқсат беру
ko: 모든 도메인 허용
lt: Leisti bet kokį domeną
ms: Benarkan Sebarang Domain
nl: Sta alle domeinen toe
no: Tillat alle domener
pl: Dopuszczaj dowolne domeny
pt_br: Permitir Qualquer Domínio
pt_pt: Permitir qualquer domínio
ro: Permiteți orice domeniu
ru: Любые домены
sk: Povoliť ľubovoľné domény
sl: Dovoli katerokoli domeno
sv: Tillåt alla domäner
th: อนุญาตทุกโดเมน
tr: Herhangi Bir Alana İzin Ver
uk: Дозволити з будь-якого домену
vi: Cho phép mọi tên miền
zh_cn: 允许任何域
zh_hk: 允許任何網域
zh_tw: 允許任何網域

# PREFERRED_AUDIO_ROUTE_TITLE
source: Siri in Bluetooth Car Testing
ar: اختبار Siri في سيارة مزودة بتقنية Bluetooth
bg: Тестване на Siri в кола с Bluetooth
ca: Verificació de Siri en cotxes amb Bluetooth
cs: Testování Siri v autě s rozhraním Bluetooth
da: Test af Siri i en bil med Bluetooth
de: Siri in Auto mit Bluetooth testen
el: Δοκιμή Siri σε αυτοκίνητο Bluetooth
es: Prueba de Siri en un coche Bluetooth
es_us: Siri en la prueba de Bluetooth del auto
fi: Siri Bluetooth -autossa -testaus
fr: Test de Siri dans un véhicule Bluetooth
fr_ca: Test de Siri dans un véhicule Bluetooth
he: בדיקת Siri ברכב עם קישוריות Bluetooth
hi: Bluetooth कार टेस्टिंग में Siri
hr: Testiranje Siri u Bluetooth automobilu
hu: Siri tesztelése bluetoothos autóban
id: Pengetesan Siri di Bluetooth Mobil
it: Test di Siri in un’auto con Bluetooth
ja: Bluetooth対応車両でのSiriテスト
kk: Siri көмекшісін Bluetooth функциясы бар автомобильде сынау
ko: Bluetooth 차량 내 Siri 테스트
lt: „Siri“ testavimas automobilyje, kuriame veikia „Bluetooth“
ms: Ujian Siri dalam Kereta Bluetooth
nl: Siri in Bluetooth in de auto testen
no: Testing av Siri i bilder med Bluetooth
pl: Testowanie Siri w samochodzie obsługującym Bluetooth
pt_br: Teste da Siri com o Bluetooth no Carro
pt_pt: Testes de Siri em veículos com Bluetooth
ro: Testare Siri în mașină cu Bluetooth
ru: Тестирование Siri в автомобиле с Bluetooth
sk: Testovanie Siri v Bluetooth aute
sl: Preizkušanje Siri v avtomobilu z vmesnikom Bluetooth
sv: Test av Siri i fordon med Bluetooth
th: การทดสอบ Siri ในรถผ่านบลูทูธ
tr: Bluetooth Araba Testinde Siri
uk: Тестування Siri в авто з Bluetooth
vi: Kiểm tra Siri trong ô tô có Bluetooth
zh_cn: 蓝牙车辆测试中的Siri
zh_hk: 藍牙汽車測試中的Siri
zh_tw: 藍牙汽車測試中的Siri

source: Display Zoom
ar: تكبير الشاشة
bg: Мащаб на екрана
ca: Zoom de pantalla
cs: Nastavení displeje
da: Skærmzoom
de: Anzeigezoom
el: Ζουμ οθόνης
es: Zoom de pantalla
es_us: Zoom de pantalla
fi: Näytön zoomaus
fr: Zoom de l’écran
fr_ca: Zoom d’affichage
he: הגדלת התצוגה
hi: डिस्प्ले ज़ूम
hr: Zumiranje zaslona
hu: Kijelzőnagyítás
id: Zoom Tampilan
it: Zoom schermo
ja: 拡大表示
kk: Дисплей масштабы
ko: 디스플레이 확대/축소
lt: Rodyti mastelį
ms: Zum Paparan
nl: Weergavezoom
no: Visningszoom
pl: Zoom ekranu
pt_br: Zoom da Tela
pt_pt: Ampliação do ecrã
ro: Zoom afișaj
ru: Масштаб дисплея
sk: Zväčšenie displeja
sl: Povečava prikaza
sv: Visningszoom
th: การซูมหน้าจอ
tr: Ekran Büyütme
uk: Масштаб дисплея
vi: Thu phóng màn hình
zh_cn: 缩放显示
zh_hk: 螢幕縮放
zh_tw: 螢幕縮放
